export const LINE_NUMBERS: string[] = [
  ..."e음11 e음12 e음13 e음15 e음16 e음21 e음22 506 510 1111 e음31 511 512 514-1 515 515-1 516 517 518 519 520 566".split(" "),
  ..."순환41 순환42 순환43 e음45 순환46 순환47 521 522 523 순환51 순환52 e음53 순환54 e음55 순환56 532 535 536 537 538 539 540".split(" "),
  ..."e음61 526 530 551 555 556 557A 558 560 561 562 564 564-1 565 567 568 569 570 571 574 579 e음71 581 582 583 584 584-1 585 586 587 588 590".split(" "),
  ..."순환83 e음84 e음85 e음86 e음88 e음89 591 592 593 594 595 596 701 702".split(" ")
] as const;

export interface Routes {
  number: string
  id: string
  list: number[]
}